Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.27.02.11_fin.txt.tmx
Source language: fin
Languages: sme

source: Anteeksipyytämisestä ja lampaanlihan suoramyynnistä Maanantaina 21.2. toin saamelaiskäräjien tervehdyksen Torniossa pidettyyn Lars Leevi Laestadius seminaariin.
sme: Ándagassii átnumis ja sávzzabierggu njuolggovuovdimis Mánnodaga 21.2. bukten sámedikki dearvvuođagaid Durdnosis dollojun Lars Levi Laestadiusa seminárii.

source: Käsittelin puheessani lestadiolaisuuden vaikutuksia saamelaiskulttuuriin ja kirkon suunnitelmia pyytää anteeksi saamelaisilta.
sme: Gieđahallen ságastan lestadinálašvuođa váikkuhusaid sámi kultuvrii ja girku plánain átnut sápmelaččain ándagassii.

source: Puhe löytyy pohjoissaameksi ja suomeksi saamelaiskäräjien kotisivuilta.
sme: Mu sáhka gávdno davvisáme- ja suomagillii sámedikki ruovttusiidduin.

source: Puhetta valmistellessani mieleeni tuli oikeusministeri Tuija Braxin vastaus kysymykseen, että pyytääkö Suomen valtio saamelaisilta anteeksi.
sme: Sága válmmaštaladettiinan mu millii bođii vuoigatvuohtaministtar Tuija Braxa vástádus gažaldahkii, ahte átnugo Suoma stáhta sápmelaččain ándagassii.

source: Hänen mukaansa Suomen valtion tulisi arvioida kuuluuko anteeksipyytäminen sen vakiintuneisiin tapoihin.
sme: Su mielde Suoma stáhta galggalii árvvoštallat gullágo ándagassii átnun dan dábálaš vieruide.

source: Anteeksipyytäminen on vastuunkantoa ja Suomi on aikaisemminkin joutunut kantamaan vastuunsa teoistaan kansainvälisten velvoitteidensa mukaisesti.
sme: Ándagassii átnun lea ovddasvástádusa noađđádeapmi ja Suopma lea juo ovdalnai šaddan noađđádit ovddasvástádusas daguinis riikkaidgaskasaš geatnegasvuođaidis mielde.

source: Suomi allekirjoitti toisen maailmansodan päättäneen Pariisin rauhansopimuksen ja tunnusti vastuunsa toisesta maailmansodasta.
sme: Suopma vuolláičálii nuppi máilmmisoađi loahpahan Parisa ráfisoahpamuša ja dovddastii ovddasvástádusas nuppi máilmmisoađis.

source: Suomi tunnusti toimineensa virheellisesti toisessa maailmansodassa, vaikkakin historia on osoittanut, että Suomella ei juuri vaihtoehtoja ollut.
sme: Suopma dovddastii iežas doaibman boastut nuppi máilmmisoađis, vaikko historjá leage čájehan, ahte Suomas eai oba leange eará molssaeavttut.

source: Sotasyyllisyyden tunnistaminen on ollut anteeksipyytämistä.
sme: Soahtesiválašvuođa dovddasteapmi lea leamaš ándagassii átnun.

source: Sotasyyllisyyden vaatimat korvaukset mullistavat koko suomalaisen yhteiskunnan, agraariyhteiskunnasta siirryttiin nopeasti teollisyhteiskuntaan ja metsä- ja raskasteollisuus kehittyvät nopeasti.
sme: Soahtesivalašvuođa gáibidan buhtadusat ođasmahte vuđolaččat oba suopmelaš servodaga, agráraservodagas sirdásuvvui jođánit industriijaservodahkii ja vuovde- ja lossaindustriija gárgáneigga jođánit.

source: Suomalainen yhteiskuntamalli on toki nuori ja Suomen valtion rakentumisprosessin käynnistymisestä voidaan puhua vasta 1800-luvulta alkaen, jolloin Suomen autonominen alue muodostettiin ja tietenkin lopullisesti vuodesta 1917, Suomen itsenäisyydestä lähtien.
sme: Suopmelaš servodatmálle lea almmatge nuorra ja proseassas, goas Suoma stáhta šaddagođii, sáhttá hupmat easka 1800-logu rájes, goas Suoma autonomalaš viidodat ráhkaduvvui ja dieđusge loahpalaččat jagi 1917, Suoma iehčanasvuođa, rájes.

source: Suomalaisen yhteiskunnan läsnäolo saamelaisten kotiseutualueella kiihtyi 1800-luvun alusta ja suomalaistaminen alkoi.
sme: Suopmelaš servodaga luhtteorrun sámiid ruovttuguovllus viimmáskii ja láttiiduhttin álggii.

source: Suomalainen yhteiskunta on kautta sukupolvien rakentunut aiempien sukupolvien tekojen tai tekemättä jättämisien kautta.
sme: Suopmelaš servodat lea buolvadagaid čađa vuođđuduvvan ovddit buolvvaid daguid dahkamiid dehe dagakeahttá guođđimiid bakte.

source: Anteeksipyytäminen saamelaisilta on suomalaisen yhteiskunnan vastuulla.
sme: Ándagassii átnun sápmelaččain lea suopmelaš servodaga ovddásvástádus.

source: Anteeksipyytäminen ei vain riitä, vaan jotta sillä on merkitystä, niin siitä tulee seurata tekoja.
sme: Ándagassii átnun ii fal leat dárbahassii, muhto vai das lea juoga mearkkašumiid, de das galget čuovvut dagut.

source: Tulevat eduskuntavaalit tulevat olemaan ratkaisevia myös siinä, miten saamelaisten oikeusasema kehittyy ja vastaako Suomi oikeusvaltiona kansainvälisistä velvoitteistaan samoin kuin Suomen aikaisemmat sukupolvet ovat vastanneet omista kansainvälisistä velvoitteistaan.
sme: Boahtte riikkabeaivveválggat bohtet mearridit maid dan, mot sápmelaččaid riektesajádat gárgana ja noađđádago Suopma riektestáhtan ovddasvástádusas riikkaidgaskasaš geatnegasvuođainis seamma ládje go Suoma ovddit buolvadagat leat noađđádan iežaset riikkaidgaskasaš geatnegasvuođaineaset.

source: Tällä viikolla olin alkuviikon Tromssassa pohjoisen ulottuvuuden parlamentaarisen foorumin konferenssissa.
sme: Dán vahku álggus ledjen Romssas davvi dimenšuvnna parlamentáralaš foruma konfereanssas.

source: Konferenssin päätöksistä löytyy tiedote saamelaiskäräjien kotisivuilta.
sme: Konfereanssa mearrádusain gávdno dieđáhus sámedikki ruovttusiidduin.

source: Saamelaiskäräjien hallitus piti puhelinkokouksen tiistaina 22.2.
sme: Sámedikki stivra doalai telefončoakkáma disdaga 22.2.

source: Saamelaiskäräjien yleiskokous pidetään 4.3. ja asialistalla on tärkeitä asioita, ennen kaikkea saamelaiskäräjien lausunto Inarijärven osayleiskaavasta ja saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2010.
sme: Sámedikki dievasčoakkán dollojuvvo 4.3. ja áššelisttu nalde leat dehálaš áššit, eandalit sámedikki cealkámuš Anárjávrre oasseoppalašlávas ja sámedikki muitalus stáhtaráđđái jagi 2010.

source: Eduskunnan maa- ja metsätalousvaliokunta oli viime kokouksessaan esittänyt lampaan pienimuotoisen tilateurastuksen sallimista kaikkialla Suomessa alueilla, joiden läheisyydessä ei ole teurastamoa.
sme: Riikkabeivviid eanan- ja meahccedoalloválljagoddi lei mannan čoakkámisttis evttohan lobi addima sávzza unnahápmásaš dállonjuovvamii juohke sajes Suoma guovlluin, maid lahkosiin eai leat njuovahagat.

source: Sen seurauksena sallittaisiin tarkastamattoman lampaanlihan suoramyynti tiloilta.
sme: Dan čuovvumuššan addojuvvolii lohpi dárkkiskeahtes sávzzabierggu njuolggovuovdimii sávzadáluin.

source: Lampaan tilateurastuksen salliminen edellyttäisi poikkeusta EU:n hygieniasäännöksistä.
sme: Sávzza dállonjuovvamii lobi addin gáibidivččii spiehkastaga EU:a hygieniijanjuolggadusaide.

source: Erivapaus johtaisi siihen, että lammas rinnastettaisiin poroon.
sme: Sierralohpi doalvvulii dasa, ahte sávza buohtastahttojuvvolii bohccui.

source: Suomen elintarvikehygieniasäädöksien mukaan lammas on kotieläin ja poro tarhattu riistaeläin.
sme: Suoma borramušgálvvuid hygieniijaseđđosiid mielde sávza lea šibit ja boazu lea gárddis dollojuvvon fuođđu.

source: Poron kutsuminen tarhatuksi riistaeläimiksi on aivan käsittämätöntä, saamelaisessa poronhoidossa poroja ei tarhata tai edes pidetä tarhassa kuin korkeintaan vuorokauden pari.
sme: Bohcco gohčodeapmi gárddis dollojuvvon fuođđun lea áibbas dádjameahttun, sámi boazodoalus bohccot eai gárdojuvvo fásta dehege dollojuvvo gárddis jur jándora guokte guhkit.

source: Saamelaiskäräjät on antanut vuonna 2009 asiasta lausunnon, jossa se vastusti esitystä sallia lampaiden tilateurastus ja tarkastamattoman lampaanlihan myynti tilalta suoraan kuluttajille poronhoitoalueella.
sme: Sámediggi lea addán jagi 2009 áššis cealkámuša, mas dat vuostálasttii evttohusa addit lobi sávzzaid dállonjuovvamii ja dárkkiskeahtes sávzzabierggu njuolggovuovdimii sávzadálus njuolga geavaheddjiide boazodoalloguovllus.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta lausunnot 2009 - osiosta.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin cealkámušat 2009 – gaskabláđi olis.

source: Mikäli poronhoitoalueella sallitaan lampaanlihan suoramyynti, poronhoidon erityisasema heikkenee.
sme: Jos boazodoalloguovllus addojuvvo lohpi sávzzabierggu njuolggovuovdimii, de boazodoalu sierrasajádat hedjona.

source: Pahimmassa tapauksessa EU voi tulkita asiaa niin, että poronhoidolle myönnetty erivapaus tarkastamattoman poronlihan suoramyyntiä varten voidaan perua.
sme: Vearrámus dáhpáhusas EU sáhttá dulkot ášši nu, ahte boazodollui mieđihuvvon sierralohpi dárkkiskeahtes bohccobierggu njuolggovuovdima várás sáhttá šluhttejuvvot.

source: Poroteurastamoja tulisikin kehittää myös lammasteurastukseen sopiviksi.
sme: Boazonjuovahagat galggalenai gárgehuvvot maiddái sávzanjuovvamii.

source: Poronhoitoakin voi harjoittaa vain poronhoitoalueella ja myös lammastalouden harjoittamisessa tulisi kiinnittää huomiota alueellisiin realiteetteihin eli teurastusmahdollisuuksiin.
sme: Bohccuiguin sáhttá bargat dušše boazodoalloguovllus ja maid sávzzaiguin bargamis galggalii giddejuvvot fuomášupmi guovlluguovdasaš realitehtaide dehege njuovvanvejolašvuođaide.

source: Kaikkialle lammastalous ei sovi, kuten poronhoitokaan ei sovi Etelä-Suomeen.
sme: Juohke sadjái sávzadoallu ii heive, dego boazodoalluge ii heive Lulli-Supmii.

source: Vuontisjärvellä 27.02.2011
sme: Vuottesjávrres 27.2.2011

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
